export const aItems = [
    {
        image: '/busimg.jpg',
        title: 'বাস টিকিট',
        description: 'শেরপুর থেকে দেশের যেকোন প্রান্তে এবং সারাদেশ থেকে শেরপুরের ভ্রমণ করার জন্য কোন প্রকার ঝামেলা ছাড়াই পছন্দের টিকিট বুকিং দিন।',
        btntxt: 'বুক করুন',
        links: '/tickets'
    },
    {
        image: '/pimage.jpeg',
        title: 'শপ',
        description: 'শেরপুর জেলার পণ্য বিশেষ করে তুলশীমালা চাল, মন্ডা, ছানার পায়েস ও গুড়ের সন্দেশের ডেলিভারি পাবেন আপনার বাসায়। আমাদের ডেলিভারি সুবিধা সর্বত্র।',
        btntxt: 'অর্ডার করুন',
        links: '/shop'
    },
    {
        image: '/blogimg.jpg',
        title: 'ব্লগ',
        description: 'শেরপুর জেলার ইতিহাস, ঐতিহ্য, সংস্কৃতি, পর্যটন, বাস, হোটেল-রেস্টুরেন্ট সহ আপনার প্রয়োজনীয় প্রায় সব ধরনের তথ্য পেতে নিয়মিত ব্লগ পড়ুন।',
        btntxt: 'পড়ুন',
        links: '/blog'
    }
]